lierda-iot/WizBlock/CODE/components/network_manager/tests/idf_project/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_NETWORK_MANAGER_ENABLE=y
CONFIG_NETWORK_MANAGER_DEFAULT_DUAL_AUTO=y
CONFIG_ESP_NETIF_IP_LOST_TIMER_INTERVAL=5
